[{"ModehAni":"\"מוֹדֶה אֲנִי לְפָנֶֽיךָ מֶֽלֶךְ חַי וְקַיָּם שֶׁהֶחֱזַֽרְתָּ בִּי נִשְׁמָתִי בְּחֶמְלָה, רַבָּה אֱמוּנָתֶֽךָ:\",\"רֵאשִׁית חָכְמָה יִרְאַת יְהֹוָה, שֵֽׂכֶל טוֹב לְכָל־עֹשֵׂיהֶם, תְּהִלָּתוֹ עוֹמֶֽדֶת לָעַד: בָּרוּךְ שֵׁם כְּבוֹד מַלְכוּתוֹ לְעוֹלָם וָעֶד:\""},{"NetilatYadayim":"\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם אֲשֶׁר קִדְּ֒שָֽׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל נְטִילַת יָדָֽיִם:\""},{"AsherYatzar":"\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם אֲשֶׁר יָצַר אֶת־הָאָדָם בְּחָכְמָה וּבָֽרָא בוֹ נְקָבִים נְקָבִים חֲלוּלִים חֲלוּלִים גָּלוּי וְיָדֽוּעַ לִפְנֵי כִסֵּא כְבוֹדֶֽךָ שֶׁאִם יִפָּתֵֽחַ אֶחָד מֵהֶם אוֹ יִסָּתֵם אֶחָד מֵהֶם אִי אֶפְשַׁר לְהִתְקַיֵּם וְלַעֲמֹד לְפָנֶֽיךָ אֲפִילוּ שָׁעָה אֶחָת. בָּרוּךְ אַתָּה יְהֹוָה רוֹפֵא כָל־בָּשָׂר וּמַפְלִיא לַעֲשׂוֹת:\""},{"ElokaiNeshama":"\"אֱלֹהַי נְשָׁמָה שֶׁנָּתַֽתָּ בִּי טְהוֹרָה הִיא אַתָּה בְרָאתָהּ אַתָּה יְצַרְתָּהּ אַתָּה נְפַחְתָּהּ בִּי וְאַתָּה מְשַׁמְּ֒רָהּ בְּקִרְבִּי וְאַתָּה עָתִיד לִטְּ֒לָהּ מִמֶּֽנִּי וּלְהַחֲזִירָהּ בִּי לֶעָתִיד לָבֹא, כָּל זְמַן שֶׁהַנְּ֒שָׁמָה בְקִרְבִּי מוֹדֶה אֲנִי לְפָנֶֽיךָ יְהֹוָה אֱלֹהַי וֵאלֹהֵי אֲבוֹתַי רִבּוֹן כָּל הַמַּעֲשִׂים אֲדוֹן כָּל הַנְּ֒שָׁמוֹת: בָּרוּךְ אַתָּה יְהֹוָה הַמַּחֲזִיר נְשָׁמוֹת לִפְגָרִים מֵתִים:\""},{"Tzitzit":"\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם אֲשֶׁר קִדְּשָֽׁנוּ בְּמִצְוֹתָיו וְצִוָּֽנוּ עַל־מִצְוַת צִיצִת:\",\"יְהִי רָצוֹן מִלְּ֒פָנֶיךָ יְהֹוָה אֱלֹהַי וֵאלֹהֵי אֲבוֹתַי שֶׁתְּ֒הֵא חֲשׁוּבָה מִצְוַת צִיצִית לְפָנֶֽיךָ כְּאִלּוּ קִיַּמְתִּֽיהָ בְּכָל פְּרָטֶֽיהָ וְדִקְדּוּקֶֽיהָ וְכַוָּנוֹתֶֽיהָ וְתַרְיַ\\\"ג מִצְווֹת הַתְּ֒לוּיוֹת בָּהּ, אָמֵן סֶלָה:\""},{"TorahBlessings":"\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם אֲשֶׁר קִדְּ֒שָֽׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ לַעֲסֹק בְּדִבְרֵי תוֹרָה:\",\"וְהַעֲרֶב נָא יְהֹוָה אֱלֹהֵֽינוּ אֶת־דִּבְרֵי תוֹרָתְךָ בְּפִֽינוּ וּבְפִי עַמְּךָ בֵּית יִשְׂרָאֵל. וְנִהְיֶה אֲנַֽחְנוּ וְצֶאֱצָאֵֽינוּ וְצֶאֱצָאֵי עַמְּךָ בֵּית יִשְׂרָאֵל כֻּלָּֽנוּ יוֹדְעֵי שְׁמֶֽךָ וְלוֹמְדֵי תוֹרָתֶֽךָ. (י\\\"א תוֹרָתְךָ) לִשְׁמָהּ. בָּרוּךְ אַתָּה יְהֹוָה הַמְלַמֵּד תּוֹרָה לְעַמּוֹ יִשְׂרָאֵל.\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם אֲשֶׁר בָּֽחַר בָּֽנוּ מִכָּל הָעַמִּים וְנָֽתַן לָֽנוּ אֶת־תּוֹרָתוֹ: בָּרוּךְ אַתָּה יְהֹוָה נוֹתֵן הַתּוֹרָה:\""},{"TorahStudy":"\"יְבָרֶכְ֒ךָ יְהֹוָה וְיִשְׁמְרֶֽךָ: יָאֵר יְהֹוָה פָּנָיו אֵלֶֽיךָ וִיחֻנֶּֽךָּ: יִשָּׂא יְהֹוָה פָּנָיו אֵלֶֽיךָ וְיָשֵׂם לְךָ שָׁלוֹם:\",\"וְשָׂמוּ אֶת שְׁמִי עַל בְּנֵי יִשְׂרָאֵל וַאֲנִי אַבָרְכֵם:\",\"אֵֽלּוּ דְבָרִים שֶׁאֵין לָהֶם שִׁעוּר הַפֵּאָה וְהַבִּכּוּרִים וְהָרְ֒אָיוֹן וּגְמִילוּת חֲסָדִים וְתַלְמוּד תּוֹרָה: אֵֽלּוּ דְבָרִים שֶׁאָדָם אוֹכֵל פֵּרוֹתֵיהֶם בָּעוֹלָם הַזֶּה וְהַקֶּֽרֶן קַיֶּֽמֶת לָעוֹלָם הַבָּא, וְאֵֽלּוּ הֵן כִּבּוּד אָב וָאֵם וּגְמִילוּת חֲסָדִים וְהַשְׁכָּמַת בֵּית הַמִּדְרָשׁ שַׁחֲרִית וְעַרְבִית וְהַכְנָסַת אוֹרְ֒חִים וּבִקּוּר חוֹלִים וְהַכְנָסַת כַּלָּה וּלְוָיַת הַמֵּת וְעִיּוּן תְּפִלָּה וַהֲבָאַת שָׁלוֹם בֵּין אָדָם לַחֲבֵרוֹ ובֵין אִישׁ לְאִשְׁתּוֹ וְתַלְמוּד תּוֹרָה כְּנֶֽגֶד כֻּלָּם:\""},{"Tallit":"\"בָּרְ֒כִי נַפְשִׁי אֶת־יְהֹוָה, יְהֹוָה אֱלֹהַי גָּדַֽלְתָּ מְאֹד, הוֹד וְהָדָר לָבָֽשְׁתָּ: עֹֽטֶה־אוֹר כַּשַּׂלְמָה, נוֹטֶה שָׁמַֽיִם כַּיְרִיעָה:\",\"לְשֵׁם יִחוּד קוּדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּהּ בִּדְחִילוּ וּרְחִימוּ לְיַחֵד שֵׁם י\\\"ה בו\\\"ה בְּיִחוּדָא שְׁלִים בְּשֵׁם כָּל־יִשְׂרָאֵל הֲרֵינִי מִתְעַטֵּף גּוּפִי בַּצִּיצִית כֵּן תִּתְעַטֵּף נִשְׁמָתִי וּרְמַ\\\"ח אֵיבָרַי וּשְׁסָ\\\"ה גִידַי בְּאוֹר הַצִּיצִית הָעוֹלֶה תַּרְיַ\\\"ג. וּכְשֵׁם שֶׁאֲנִי מִתְכַּסֶּה בַּטַּלִּית בָּעוֹלָם הַזֶּה כַּךְ אֶזְכֶּה לַחֲלוּקָא דְרַבָּנָן וּלְטַלִּית נָאָה לָעוֹלָם הַבָּא בְּגַן עֵֽדֶן. וְעַל יְדֵי מִצְוַת צִיצִית תִּנָּצֵל נַפְשִׁי רוּחִי וְנִשְׁמָתִי וּתְפִלָּתִי מִן הַחִיצוֹנִים וְהַטַּלִּית יִפְרֹשׂ כְּנָפָיו עֲלֵיהֶם וְיַצִּילֵם כְּנֶֽשֶׁר יָעִיר קִנּוֹ עַל גּוֹזָלָיו יְרַחֵף. וּתְהֵא חֲשׁוּבָה מִצְוַת צִיצִית לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא כְּאִלּוּ קִיַּמְתִּֽיהָ בְּכָל פְּרָטֶֽיהָ וְדִקְדּוּקֶֽיהָ וְכַוָּנוֹתֶֽיהָ וְתַרְיַ\\\"ג מִצְווֹת הַתְּ֒לוּיִם בָּהּ אָמֵן סֶֽלָה:\",\"בשעה שמניח אותו על ראשו להתעטף בו, יאמר:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם אֲשֶׁר קִדְּ֒שָֽׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ לְהִתְעַטֵּף בַּצִּיצִית:\",\"מַה־יָּקָר חַסְדְּ֒ךָ אֱלֹהִים וּבְנֵי אָדָם בְּצֵל כְּנָפֶֽיךָ יֶחֱסָֽיוּן: יִרְוְיֻן מִדֶּֽשֶׁן בֵּיתֶֽךָ וְנַֽחַל עֲדָנֶֽיךָ תַשְׁקֵם: כִּי־עִמְּ֒ךָ מְקוֹר חַיִּים, בְּאוֹרְ֒ךָ נִרְאֶה־אוֹר: מְשֹׁךְ חַסְדְּ֒ךָ לְיֹדְ֒עֶֽיךָ וְצִדְקָתְ֒ךָ לְיִשְׁרֵי־לֵב:\""},{"Tefillin":"\"לְשֵׁם יִחוּד קוּדְשָׁא בְּרִיךְ הוּא וּשְׁכִינְתֵּהּ בִּדְחִילוּ וּרְחִימוּ, לְיַחֵד שֵׁם י\\\"ה בו\\\"ה בְּיִחוּדָא שְׁלִים בְּשֵׁם כָּל יִשְׂרָאֵל, הִנְנִי מְכַוֵּן בַּהֲנָחַת תְּפִלִּין לְקַיֵּם מִצְוַת בּוֹרְאִי שֶׁצִּוָּֽנוּ לְהָנִֽיחַ תְּפִלִּין כַּכָּתוּב בְּתוֹרָתוֹ וּקְשַׁרְתָּם לְאוֹת עַל־יָדֶֽךָ וְהָיוּ לְטֹטָפוֹת בֵּין עֵינֶֽיךָ וְהֵם אַרְבַּע פָּרָשִׁיּוֹת אֵֽלּוּ: שְׁמַע. וְהָיָה אִם־שָׁמֹֽעַ. קַדֶּשׁ־לִי. וְהָיָה כִּי־יְבִאֲךָ. שֶׁיֵּשׁ בָּהֶן יִחוּדוֹ וְאַחְדּוּתוֹ יִתְבָּרַךְ שְׁמוֹ בָּעוֹלָם וְשֶׁנִּזְכֹּר נִסִּים וְנִפְלָאוֹת שֶׁעָשָׂה עִמָּֽנוּ בְּהוֹצִיאָֽנוּ מִמִּצְרָֽיִם וַאֲשֶׁר־לוֹ הַכֹּֽחַ וְהַמֶּמְשָׁלָה בָּעֶלְיוֹנִים וּבַתַּחְתּוֹנִים לַעֲשׂוֹת בָּהֶם כִּרְצוֹנוֹ. וְצִוָּֽנוּ לְהָנִֽיחַ עַל־הַיָּד לְזִכְרוֹן זְרֽוֹעַ הַנְּ֒טוּיָה וְשֶׁהִיא נֶֽגֶד הַלֵּב לְשַׁעְבֵּד בָּזֶה תַּאֲווֹת וּמַחְשְׁבוֹת לִבֵּֽנוּ לַעֲבוֹדָתוֹ יִתְבָּרַךְ שְׁמוֹ. וְעַל־הָרֹאשׁ נֶֽגֶד הַמֹּֽחַ שֶׁהַנְּ֒שָׁמָה שֶׁבְּ֒מֹחִי עִם שְׁאָר חוּשַׁי וְכֹחוֹתַי כֻּלָּם יִהְיוּ מְשֻׁעְבָּדִים לַעֲבוֹדָתוֹ יִתְבָּרַךְ שְׁמוֹ. וּמִשֶּֽׁפַע מִצְוַת תְּפִלִּין יִתְמַשֵּׁךְ עָלַי לִהְיוֹת לִי חַיִּים אֲרֻכִּים וְשֶֽׁפַע קֹֽדֶשׁ וּמַחֲשָׁבוֹת קְדוֹשׁוֹת בְּלִי הִרְהוּר חֵטְא וְעָוֹן כְּלָל וְשֶׁלֹּא יְפַתֵּֽנוּ וְלֹא יִתְגָּרֶה־בָֽנוּ יֵֽצֶר הָרָע וְיַנִּיחֵֽנוּ לַעֲבֹד אֶת־יְיָ כַּאֲשֶׁר עִם־לְבָבֵֽנוּ. וִיהִי רָצוֹן לְפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ שֶׁתְּהֵא חֲשׁוּבָה מִצְוַת הֲנָחַת תְּפִלִּין לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא כְּאִלּוּ קִיַּמְתִּֽיהָ בְּכָל־פְּרָטֶֽיהָ וְדִקְדּוּקֶֽיהָ וְכַוָּנוֹתֶֽיהָ וְתַרְיַ\\\"ג מִצְוֹת הַתְּ֒לוּיוֹת בָּהּ אָמֵן סֶֽלָה:\",\"יניח התפילין של יד על קיבורת ידו, וקודם שיהדק יברך:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם אֲשֶׁר קִדְּ֒שָֽׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ לְהָנִיחַ תְּפִלִּין:\",\"ויכרוך שבע כריכות סביב זרועו, ואחר כך יניח של ראש בגובה ראשו כנגד בין עיניו, וקודם שמהדקן יברך:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם אֲשֶׁר קִדְּ֒שָֽׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל מִצְוַת תְּפִלִּין:\",\"ואחר שיהדק הרצועה על ראשו יאמר:\",\"בָּרוּךְ שֵׁם כְּבוֹד מַלְכוּתוֹ לְעוֹלָם וָעֶד:\",\"וּמֵחָכְמָתְ֒ךָ אֵל עֶלְיוֹן תַּאֲצִיל עָלַי וּמִבִּינָתְ֒ךָ תְּבִינֵֽנִי וּבְחַסְדְּ֒ךָ תַּגְדִּיל עָלַי וּבִגְבוּרָתְ֒ךָ תַּצְמִית אוֹיְ֒בַי וְקָמַי וְשֶׁמֶן הַטּוֹב תָּרִיק עַל שִׁבְעָה קְנֵי הַמְּ֒נוֹרָה לְהַשְׁפִּֽיעַ טוּבְ֒ךָ לִבְרִיּוֹתֶֽיךָ: פּוֹתֵחַ אֶת־יָדֶֽךָ וּמַשְׂבִּֽיעַ לְכָל־חַי רָצוֹן:\",\"ואח״כ כורך הרצועה של יד על אצבעו, ואומר:\",\"וְאֵרַשְׂתִּיךְ לִי לְעוֹלָם, וְאֵרַשְׂתִּיךְ לִי בְּצֶֽדֶק וּבְמִשְׁפָּט וּבְחֶֽסֶד וּבְרַחֲמִים: וְאֵרַשְׂתִּיךְ לִי בֶּאֱמוּנָה, וְיָדַֽעַתְּ אֶת־יְהֹוָה:\",\"אחר שיניח תפילין יאמר פרשיות 'קדש' 'והיה כי יביאך' כדי להשלים ד' פרשיות בכל יום:\",\"וַיְדַבֵּר יְהֹוָה אֶל־משֶׁה לֵּאמֹר: קַדֶּשׁ־לִי כָל־בְּכוֹר פֶּֽטֶר כָּל־רֶֽחֶם בִּבְנֵי יִשְׂרָאֵל בָּאָדָם וּבַבְּ֒הֵמָה לִי הוּא: וַיֹּֽאמֶר משֶׁה אֶל־הָעָם זָכוֹר אֶת־הַיּוֹם הַזֶּה אֲשֶׁר יְצָאתֶם מִמִּצְרַֽיִם מִבֵּית עֲבָדִים כִּי בְּחֹֽזֶק יָד הוֹצִיא יְהֹוָה אֶתְכֶם מִזֶּה וְלֹא יֵאָכֵל חָמֵץ: הַיּוֹם אַתֶּם יֹצְ֒אִים בְּחֹֽדֶשׁ הָאָבִיב: וְהָיָה כִי־יְבִיאֲךָ יְהֹוָה אֶל־אֶֽרֶץ הַכְּ֒נַעֲנִי וְהַחִתִּי וְהָאֱמֹרִי וְהַחִוִּי וְהַיְבוּסִי אֲשֶׁר נִשְׁבַּע לַאֲבֹתֶֽיךָ לָֽתֶת לָךְ אֶֽרֶץ זָבַת חָלָב וּדְבָשׁ וְעָבַדְתָּ אֶת־הָעֲבֹדָה הַזֹּאת בַּחֹֽדֶשׁ הַזֶּה: שִׁבְעַת יָמִים תֹּאכַל מַצֹּת וּבַיּוֹם הַשְּׁ֒בִיעִי חַג לַיהוָֹה: מַצּוֹת יֵאָכֵל אֵת שִׁבְעַת הַיָּמִים וְלֹא־יֵרָאֶה לְךָ חָמֵץ וְלֹא־יֵרָאֶה לְךָ שְׂאֹר בְּכָל־גְּבֻלֶֽךָ: וְהִגַּדְתָּ לְבִנְךָ בַּיּוֹם הַהוּא לֵאמֹר בַּֽעֲבוּר זֶה עָשָׂה יְהֹוָה לִי בְּצֵאתִי מִמִּצְרָֽיִם: וְהָיָה לְךָ לְאוֹת עַל־יָדְ֒ךָ וּלְזִכָּרוֹן בֵּין עֵינֶֽיךָ לְמַֽעַן תִּֽהְיֶה תּוֹרַת יְהֹוָה בְּפִֽיךָ כִּי בְּיָד חֲזָקָה הוֹצִאֲךָ יְהֹוָה מִמִּצְרָֽיִם: וְשָׁמַרְתָּ אֶת־הַחֻקָּה הַזֹּאת לְמוֹעֲדָהּ מִיָּמִים יָמִֽימָה:\",\"וְהָיָה כִּי־יְבִאֲךָ יְהֹוָה אֶל־אֶֽרֶץ הַכְּ֒נַעֲנִי כַּאֲשֶׁר נִשְׁבַּע לְךָ וְלַאֲבֹתֶֽיךָ וּנְתָנָהּ לָךְ: וְהַעֲבַרְתָּ כָל־פֶּֽטֶר־רֶֽחֶם לַֽיהוָֹה וְכָל פֶּֽטֶר שֶֽׁגֶר בְּהֵמָה אֲשֶׁר יִהְיֶה לְךָ הַזְּ֒כָרִים לַיהוָֹה: וְכָל־פֶּֽטֶר חֲמֹר תִּפְדֶּה בְשֶׂה וְאִם־לֹא תִפְדֶּה וַעֲרַפְתּוֹ וְכֹל בְּכוֹר אָדָם בְּבָנֶֽיךָ תִּפְדֶּה: וְהָיָה כִּי־יִשְׁאָלְ֒ךָ בִנְךָ מָחָר לֵאמֹר מַה־זֹּאת וְאָמַרְתָּ אֵלָיו בְּחֹֽזֶק יָד הוֹצִיאָֽנוּ יְהֹוָה מִמִּצְרַֽיִם מִבֵּית עֲבָדִים: וַיְהִי כִּי־הִקְשָׁה פַרְעֹה לְשַׁלְּ֒חֵנוּ וַיַּהֲרֹג יְהֹוָה כָּל־בְּכוֹר בְּאֶֽרֶץ מִצְרַֽיִם מִבְּֽ֒כֹר אָדָם וְעַד־בְּכוֹר בְּהֵמָה עַל־כֵּן אֲנִי זֹבֵֽחַ לַֽיהוָֹה כָּל־פֶּֽטֶר רֶֽחֶם הַזְּ֒כָרִים וְכָל־בְּכוֹר בָּנַי אֶפְדֶּה: וְהָיָה לְאוֹת עַל־יָדְ֒כָה וּלְטוֹטָפֹת בֵּין עֵינֶֽיךָ כִּי בְּחֹֽזֶק יָד הוֹצִיאָֽנוּ יְהֹוָה מִמִּצְרָֽיִם:\""},{"MaTovu":"\"מַה־טֹּֽבוּ אֹהָלֶֽיךָ יַעֲקֹב מִשְׁכְּ֒נֹתֶֽיךָ יִשְׂרָאֵל: וַאֲנִי בְּרֹב חַסְדְּ֒ךָ אָבוֹא בֵיתֶֽךָ אֶשְׁתַּחֲוֶה אֶל־הֵיכַל־קָדְשְׁ֒ךָ בְּיִרְאָתֶֽךָ: יְהֹוָה אָהַֽבְתִּי מְעוֹן בֵּיתֶֽךָ וּמְקוֹם מִשְׁכַּן כְּבוֹדֶֽךָ: וַאֲנִי אֶשְׁתַּחֲוֶה וְאֶכְרָֽעָה אֶבְרְ֒כָה לִפְנֵי יְהֹוָה עֹשִׂי: וַאֲנִי תְפִלָּתִי־לְךָ יְהֹוָה עֵת רָצוֹן אֱלֹהִים בְּרָב־חַסְדֶּֽךָ עֲנֵֽנִי בֶּאֱמֶת יִשְׁעֶֽךָ:\""},{"AdonOlam":"\"אֲדוֹן עוֹלָם אֲשֶׁר מָלַךְ, בְּטֶֽרֶם כָּל יְצִיר נִבְרָא:\",\"לְעֵת נַעֲשָׂה בְחֶפְצוֹ כֹּל, אֲזַי מֶֽלֶךְ שְׁמוֹ נִקְרָא:\",\"וְאַחֲרֵי כִּכְלוֹת הַכֹּל, לְבַדּוֹ יִמְלֹךְ נוֹרָא:\",\"וְהוּא הָיָה וְהוּא הֹוֶה, וְהוּא יִהְיֶה בְּתִפְאָרָה:\",\"וְהוּא אֶחָד וְאֵין שֵׁנִי, לְהַמְשִׁיל לוֹ לְהַחְבִּֽירָה:\",\"בְּלִי רֵאשִׁית בְּלִי תַכְלִית, וְלוֹ הָעֹז וְהַמִּשְׂרָה:\",\"וְהוּא אֵלִי וְחַי גּוֹאֲלִי, וְצוּר חֶבְלִי בְּעֵת צָרָה:\",\"וְהוּא נִסִּי וּמָנוֹס לִי, מְנָת כּוֹסִי בְּיוֹם אֶקְרָא:\",\"בְּיָדוֹ אַפְקִיד רוּחִי, בְּעֵת אִישַׁן וְאָעִֽירָה:\",\"וְעִם רוּחִי גְּוִיָּתִי, יְהֹוָה לִי וְלֹא אִירָא:\""},{"Yigdal":"\"פיוט המיוסד על שלושה עשר עקרי האמונה. מיוחס לר' דניאל בן יהודה הרומי\",\"מציאות השם\",\"יִגְדַּל אֱלֹהִים חַי וְיִשְׁתַּבַּח, נִמְצָא וְאֵין עֵת אֶל מְצִיאוּתוֹ:\",\"אחדות השם\",\"אֶחָד וְאֵין יָחִיד כְּיִחוּדוֹ, נֶעְלָם וְגַם אֵין סוֹף לְאַחְדּוּתוֹ:\",\"שאינו גוף\",\"אֵין לוֹ דְמוּת הַגּוּף וְאֵינוֹ גוּף, לֹא נַעֲרֹךְ אֵלָיו קְדֻשָּׁתוֹ:\",\"קדמות השם\",\"קַדְמוֹן לְכָל־דָּבָר אֲשֶׁר נִבְרָא, רִאשׁוֹן וְאֵין רֵאשִׁית לְרֵאשִׁיתוֹ:\",\"שרק אותו ראוי לעבוד\",\"הִנּוֹ אֲדוֹן עוֹלָם לְכָל־נוֹצָר, יוֹרֶה גְדֻלָּתוֹ וּמַלְכוּתוֹ:\",\"נבואה\",\"שֶֽׁפַע נְבוּאָתוֹ נְתָנוֹ, אֶל אַנְשֵׁי סְגֻלָּתוֹ וְתִפְאַרְתּוֹ:\",\"נבואת משה אמיתית\",\"לֹא קָם בְּיִשְׂרָאֵל כְּמשֶׁה עוֹד, נָבִיא וּמַבִּיט אֶת־תְּמוּנָתוֹ:\",\"תורה מן השמים\",\"תּוֹרַת אֱמֶת נָתַן לְעַמּוֹ אֵל, עַל יַד נְבִיאוֹ נֶאֱמַן בֵּיתוֹ:\",\"נצחיות התורה\",\"לֹא יַחֲלִיף הָאֵל וְלֹא יָמִיר דָּתוֹ, לְעוֹלָמִים לְזוּלָתוֹ:\",\"השגחה\",\"צוֹפֶה וְיוֹדֵֽעַ סְתָרֵֽינוּ, מַבִּיט לְסוֹף דָּבָר בְּקַדְמָתוֹ:\",\"שכר ועונש\",\"גּוֹמֵל לְאִישׁ חֶֽסֶד כְּמִפְעָלוֹ, נוֹתֵן לְרָשָׁע רָע כְּרִשְׁעָתוֹ:\",\"ביאת המשיח\",\"יִשְׁלַח לְקֵץ הַיָּמִין מְשִׁיחֵֽנוּ, לִפְדּוֹת מְחַכֵּי קֵץ יְשׁוּעָתוֹ:\",\"תחיית המתים\",\"מֵתִים יְחַיֶּה אֵל בְּרֹב חַסְדּוֹ, בָּרוּךְ עֲדֵי עַד שֵׁם תְּהִלָּתוֹ:\""},{"MorningBlessings":"\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם אֲשֶׁר נָתַן לַשֶּֽׂכְוִי בִינָה לְהַבְחִין בֵּין יוֹם וּבֵין לָֽיְלָה:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם שֶׁלֹּא עָשַֽׂנִי גּוֹי:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם שֶׁלֹּא עָשַֽׂנִי עָֽבֶד:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם שֶׁלֹּא עָשַֽׂנִי אִשָּׁה:\",\"(נשים אומרות: בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם שֶׁעָשַֽׂנִי כִּרְצוֹנוֹ:)\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם פּוֹקֵֽחַ עִוְרִים:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם מַלְבִּישׁ עֲרֻמִּים:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם מַתִּיר אֲסוּרִים:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם זוֹקֵף כְּפוּפִים:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם רוֹקַע הָאָֽרֶץ עַל הַמָּֽיִם:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם שֶׁעָשָׂה לִי כָּל־צָרְכִּי:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם הַמֵּכִין מִצְעֲדֵי גָֽבֶר:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם אוֹזֵר יִשְׂרָאֵל בִּגְבוּרָה:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם עוֹטֵר יִשְׂרָאֵל בְּתִפְאָרָה:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם הַנּוֹתֵן לַיָּעֵף כֹּֽחַ:\",\"בָּרוּךְ אַתָּה יְהֹוָה אֱלֹהֵֽינוּ מֶֽלֶךְ הָעוֹלָם הַמַּעֲבִיר שֵׁנָה מֵעֵינָי וּתְנוּמָה מֵעַפְעַפָּי:\",\"וִיהִי רָצוֹן מִלְּ֒פָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ שֶׁתַּרְגִּילֵֽנוּ בְּתוֹרָתֶֽךָ וְדַבְּ֒קֵֽנוּ בְּמִצְוֹתֶֽיךָ, וְאַל תְּבִיאֵֽנוּ לֹא לִידֵי חֵטְא וְלֹא לִידֵי עֲבֵרָה וְעָוֹן וְלֹא לִידֵי נִסָּיוֹן וְלֹא לִידֵי בִזָּיוֹן וְאַל יִשְׁלֹט בָּֽנוּ יֵֽצֶר הָרָע וְהַרְחִיקֵֽנוּ מֵאָדָם רָע וּמֵחָבֵר רָע וְדַבְּ֒קֵֽנוּ בְּיֵֽצֶר הַטּוֹב וּבְמַעֲשִׂים טוֹבִים וְכוֹף אֶת־יִצְרֵֽנוּ לְהִשְׁתַּעְבֶּד־לָךְ וּתְנֵֽנוּ הַיּוֹם וּבְכָל־יוֹם לְחֵן וּלְחֶֽסֶד וּלְרַחֲמִים בְּעֵינֶֽיךָ וּבְעֵינֵי כָל־רוֹאֵֽינוּ וְתִגְמְ֒לֵֽנוּ חֲסָדִים טוֹבִים: בָּרוּךְ אַתָּה יְהֹוָה גּוֹמֵל חֲסָדִים טוֹבִים לְעַמּוֹ יִשְׂרָאֵל:\",\"יְהִי רָצוֹן מִלְּ֒פָנֶֽיךָ יְהֹוָה אֱלֹהַי וֵאלֹהֵי אֲבוֹתַי שֶׁתַּצִּילֵֽנִי הַיּוֹם וּבְכָל־יוֹם מֵעַזֵּי פָנִים וּמֵעַזּוּת פָּנִים מֵאָדָם רָע וּמֵחָבֵר רָע וּמִשָּׁכֵן רָע וּמִפֶּֽגַע רָע וּמִשָּׂטָן הַמַּשְׁחִית מִדִּין קָשֶׁה וּמִבַּֽעַל דִּין קָשֶׁה, בֵּין שֶׁהוּא בֶן בְּרִית וּבֵין שֶׁאֵינוֹ בֶן בְּרִית:\""},{"Akedah":"\"אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ זָכְרֵֽנוּ בְּזִכָּרוֹן טוֹב לְפָנֶֽיךָ וּפָקְדֵֽנוּ בִּפְקֻדַּת יְשׁוּעָה וְרַחֲמִים מִשְּׁ֒מֵי שְׁמֵי קֶֽדֶם וּזְכָר לָֽנוּ יְהֹוָה אֱלֹהֵֽינוּ אַהֲבַת הַקַּדְמוֹנִים אַבְרָהָם יִצְחָק וְיִשְׂרָאֵל עֲבָדֶֽיךָ אֶת־הַבְּ֒רִית וְאֶת־הַחֶֽסֶד וְאֶת־הַשְּׁ֒בוּעָה שֶׁנִּשְׁבַּֽעְתָּ לְאַבְרָהָם אָבִֽינוּ בְּהַר הַמֹּרִיָּה וְאֶת־הָעֲקֵדָה שֶׁעָקַד אֶת־יִצְחָק בְּנוֹ עַל גַּבֵּי הַמִּזְבֵּֽחַ כַּכָּתוּב בְּתוֹרָתֶֽךָ:\",\"וַיְהִי אַחַר הַדְּ֒בָרִים הָאֵֽלֶּה וְהָאֱלֹהִים נִסָּה אֶת־אַבְרָהָם וַיֹּֽאמֶר אֵלָיו אַבְרָהָם וַיֹּֽאמֶר הִנֵּֽנִי: וַיֹּֽאמֶר קַח־נָא אֶת־בִּנְךָ אֶת־יְחִידְ֒ךָ אֲשֶׁר־אָהַֽבְתָּ אֶת־יִצְחָק וְלֶךְ־לְךָ אֶל־אֶֽרֶץ הַמֹּרִיָּה וְהַעֲלֵֽהוּ שָׁם לְעֹלָה עַל אַחַד הֶהָרִים אֲשֶׁר אֹמַר אֵלֶֽיךָ: וַיַּשְׁכֵּם אַבְרָהָם בַּבֹּֽקֶר וַיַּחֲבשׁ אֶת־חֲמֹרוֹ וַיִּקַּח אֶת־שְׁנֵי נְעָרָיו אִתּוֹ וְאֵת יִצְחָק בְּנוֹ וַיְבַקַּע עֲצֵי עֹלָה וַיָּֽקָם וַיֵּֽלֶךְ אֶל־הַמָּקוֹם אֲשֶׁר־אָֽמַר־לוֹ הָאֱלֹהִֽים: בַּיּוֹם הַשְּׁ֒לִישִׁי וַיִּשָּׂא אַבְרָהָם אֶת־עֵינָיו וַיַּרְא אֶת־הַמָּקוֹם מֵרָחֹק: וַיֹּֽאמֶר אַבְרָהָם אֶל־נְעָרָיו שְׁבוּ־לָכֶם פֹּה עִם־הַחֲמוֹר וַאֲנִי וְהַנַּֽעַר נֵלְ֒כָה עַד־כֹּה וְנִשְׁתַּחֲוֶה וְנָשֽׁוּבָה אֲלֵיכֶם: וַיִּקַּח אַבְרָהָם אֶת־עֲצֵי הָעֹלָה וַיָּֽשֶׂם עַל־יִצְחָק בְּנוֹ וַיִּקַּח בְּיָדוֹ אֶת־הָאֵשׁ וְאֶת־הַמַּאֲכֶֽלֶת וַיֵּלְ֒כוּ שְׁנֵיהֶם יַחְדָּו: וַיֹּֽאמֶר יִצְחָק אֶל־אַבְרָהָם אָבִיו וַיֹּֽאמֶר אָבִי וַיֹּֽאמֶר הִנֶּֽנִּי בְנִי וַיֹּֽאמֶר הִנֵּה הָאֵשׁ וְהָעֵצִים וְאַיֵּה הַשֶּׂה לְעֹלָֽה: וַיֹּֽאמֶר אַבְרָהָם אֱלֹהִים יִרְאֶה־לּוֹ הַשֶּׂה לְעֹלָה בְּנִי וַיֵּלְ֒כוּ שְׁנֵיהֶם יַחְדָּו: וַיָּבֹֽאוּ אֶל־הַמָּקוֹם אֲשֶׁר אָֽמַר־לוֹ הָאֱלֹהִים וַיִּֽבֶן שָׁם אַבְרָהָם אֶת־הַמִּזְבֵּֽחַ וַיַּעֲרֹךְ אֶת־הָעֵצִים וַיַּעֲקֹד אֶת־יִצְחָק בְּנוֹ וַיָּֽשֶׂם אֹתוֹ עַל־הַמִּזְבֵּֽחַ מִמַּֽעַל לָעֵצִים: וַיִּשְׁלַח אַבְרָהָם אֶת־יָדוֹ וַיִּקַּח אֶת־הַמַּאֲכֶֽלֶת לִשְׁחֹט אֶת־בְּנוֹ: וַיִּקְרָא אֵלָיו מַלְאַךְ יְהֹוָה מִן־הַשָּׁמַֽיִם וַיֹּֽאמֶר אַבְרָהָם אַבְרָהָם וַיֹּֽאמֶר הִנֵּֽנִי: וַיֹּֽאמֶר אַל־תִּשְׁלַח יָֽדְ֒ךָ אֶל־הַנַּֽעַר וְאַל־תַּֽעַשׂ לוֹ מְאוּמָה כִּי עַתָּה יָדַֽעְתִּי כִּי־יְרֵא אֱלֹהִים אַֽתָּה וְלֹא חָשַֽׂכְתָּ אֶת־בִּנְךָ אֶת־יְחִידְ֒ךָ מִמֶּֽנִּי: וַיִּשָּׂא אַבְרָהָם אֶת־עֵינָיו וַיַּרְא וְהִנֵּה־אַֽיִל אַחַר נֶאֱחַז בַּסְּ֒בַךְ בְּקַרְנָיו וַיֵּֽלֶךְ אַבְרָהָם וַיִּקַּח אֶת־הָאַֽיִל וַיַּעֲלֵֽהוּ לְעֹלָה תַּֽחַת בְּנוֹ: וַיִּקְרָא אַבְרָהָם שֵׁם־הַמָּקוֹם הַהוּא יְהֹוָה יִרְאֶה אֲשֶׁר יֵאָמֵר הַיּוֹם בְּהַר יְהֹוָה יֵרָאֶה: וַיִּקְרָא מַלְאַךְ יְהֹוָה אֶל־אַבְרָהָם שֵׁנִית מִן־הַשָּׁמָֽיִם: וַיֹּֽאמֶר בִּי נִשְׁבַּֽעְתִּי נְאֻם־יְהֹוָה כִּי יַֽעַן אֲשֶׁר עָשִֽׂיתָ אֶת־הַדָּבָר הַזֶּה וְלֹא חָשַֽׂכְתָּ אֶת־בִּנְךָ אֶת־יְחִידֶֽךָ: כִּי־בָרֵךְ אֲבָרֶכְ֒ךָ וְהַרְבָּה אַרְבֶּה אֶת־זַרְעֲךָ כְּכוֹכְ֒בֵי הַשָּׁמַֽיִם וְכַחוֹל אֲשֶׁר עַל־שְׂפַת הַיָּם וְיִרַשׁ זַרְעֲךָ אֵת שַֽׁעַר אֹיְ֒בָיו: וְהִתְבָּרְ֒כוּ בְזַרְעֲךָ כֹּל גּוֹיֵי הָאָֽרֶץ עֵֽקֶב אֲשֶׁר שָׁמַֽעְתָּ בְּקֹלִי: וַיָּֽשָׁב אַבְרָהָם אֶל־נְעָרָיו וַיָּקֻֽמוּ וַיֵּלְ֒כוּ יַחְדָּו אֶל־בְּאֵר שָֽׁבַע וַיֵּֽשֶׁב אַבְרָהָם בִּבְאֵר שָֽׁבַע:\",\"רִבּוֹנוֹ שֶׁל עוֹלָם יְהִי רָצוֹן מִלְּפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ שֶׁתִּזְכֹּר לָֽנוּ בְּרִית אֲבוֹתֵֽינוּ כְּמוֹ שֶׁכָּבַשׁ אַבְרָהָם אָבִֽינוּ אֶת רַחֲמָיו מִבֶּן יְחִידוֹ וְרָצָה לִשְׁחֹט אוֹתוֹ כְּדֵי לַעֲשׂוֹת רְצוֹנֶֽךָ כֵּן יִכְבְּשׁוּ רַחֲמֶֽיךָ אֶת־כַּעַסְךָ מֵעָלֵֽינוּ וְיָגֹֽלּוּ רַחֲמֶֽיךָ עַל מִדּוֹתֶֽיךָ, וְתִכָּנֵס אִתָּֽנוּ לִפְנִים מִשּׁוּרַת דִּינֶֽךָ וְתִתְנַהֵג עִמָּֽנוּ יְהֹוָה אֱלֹהֵֽינוּ בְּמִדַּת הַחֶֽסֶד וּבְמִדַּת הָרַחֲמִים וּבְטוּבְךָ הַגָּדוֹל יָשׁוּב חֲרוֹן אַפְּ֒ךָ מֵעַמְּ֒ךָ וּמֵעִירְ֒ךָ וּמֵאַרְצְ֒ךָ וּמִנַּחֲלָתֶֽךָ וְקַיֶּם לָֽנוּ יְהֹוָה אֱלֹהֵֽינוּ אֶת־הַדָּבָר שֶׁהִבְטַחְתָּֽנוּ עַל יְדֵי משֶׁה עַבְדֶּֽךָ כָּאָמוּר: וְזָכַרְתִּי אֶת־בְּרִיתִי יַעֲקוֹב וְאַף אֶת־בְּרִיתִי יִצְחָק וְאַף אֶת־בְּרִיתִי אַבְרָהָם אֶזְכֹּר וְהָאָֽרֶץ אֶזְכֹּר:\""},{"SovereigntyofHeaven":"\"לְעוֹלָם יְהֵא אָדָם יְרֵא שָׁמַֽיִם בְּסֵֽתֶר וּבַגָּלוּי וּמוֹדֶה עַל־הָאֱמֶת וְדוֹבֵר אֱמֶת בִּלְבָבוֹ וְיַשְׁכֵּם וְיֹאמַר:\",\"רִבּוֹן כָּל הָעוֹלָמִים לֹא עַל צִדְקוֹתֵֽינוּ אֲנַֽחְנוּ מַפִּילִים תַּחֲנוּנֵֽינוּ לְפָנֶֽיךָ כִּי עַל רַחֲמֶֽיךָ הָרַבִּים, מָה אָֽנוּ מֶה חַיֵּֽינוּ מֶה חַסְדֵּֽנוּ, מַה צִּדְקוֹתֵֽינוּ, מַה יְּשׁוּעָתֵֽנוּ, מַה כֹּחֵֽנוּ מַה גְּבוּרָתֵֽנוּ, מַה נֹּאמַר לְפָנֶֽיךָ יְהֹוָה אֱלֹהֵֽינוּ וֵאלֹהֵי אֲבוֹתֵֽינוּ הֲלֹא כָּל הַגִּבּוֹרִים כְּאַֽיִן לְפָנֶֽיךָ וְאַנְשֵׁי הַשֵּׁם כְּלֹא הָיוּ וַחֲכָמִים כִּבְלִי מַדָּע וּנְבוֹנִים כִּבְלִי הַשְׂכֵּל כִּי רוֹב מַעֲשֵׂיהֶם תֹּֽהוּ וִימֵי חַיֵּיהֶם הֶֽבֶל לְפָנֶֽיךָ, וּמוֹתַר הָאָדָם מִן הַבְּ֒הֵמָה אָֽיִן כִּי הַכֹּל הָֽבֶל:\",\"אֲבָל אֲנַֽחְנוּ עַמְּ֒ךָ בְּנֵי בְרִיתֶֽךָ, בְּנֵי אַבְרָהָם אֹהַבְךָ שֶׁנִּשְׁבַּֽעְתָּ לּוֹ בְּהַר הַמֹּרִיָּה, זֶֽרַע יִצְחָק יְחִידוֹ שֶׁנֶּעֱקַד עַל גַּבֵּי הַמִּזְבֵּֽחַ, עֲדַת יַעֲקֹב בִּנְךָ בְּכוֹרֶֽךָ שֶׁמֵּאַהֲבָתְ֒ךָ שֶׁאָהַֽבְתָּ אוֹתוֹ וּמִשִּׂמְחָתְ֒ךָ שֶׁשָּׂמַֽחְתָּ בּוֹ קָרָֽאתָ אֶת שְׁמוֹ יִשְׂרָאֵל וִישֻׁרוּן:\",\"לְפִיכָךְ אֲנַֽחְנוּ חַיָּבִים לְהוֹדוֹת לְךָ וּלְשַׁבֵּחֲךָ וּלְפָאֶרְךָ וּלְבָרֵךְ וּלְקַדֵּשׁ וְלָֽתֶת־שֶֽׁבַח וְהוֹדָיָה לִשְׁמֶֽךָ: אַשְׁרֵֽינוּ מַה־טּוֹב חֶלְקֵֽנוּ וּמַה־נָּעִים גּוֹרָלֵֽנוּ וּמַה־יָּפָה יְרֻשָּׁתֵֽנוּ: אַשְׁרֵֽינוּ שֶׁאֲנַֽחְנוּ מַשְׁכִּימִים וּמַעֲרִיבִים עֶֽרֶב וָבֹֽקֶר וְאוֹמְ֒רִים פַּעֲמַֽיִם בְּכָל־יוֹם:\",\"שְׁמַע יִשְׂרָאֵל יְהֹוָה אֱלֹהֵֽינוּ יְהֹוָה אֶחָד:\",\"ויאמר בלחש:\",\"בָּרוּךְ שֵׁם כְּבוֹד מַלְכוּתוֹ לְעוֹלָם וָעֶד:\",\"וְאָהַבְתָּ אֵת יְהֹוָה אֱלֹהֶֽיךָ בְּכָל֯־לְ֯בָבְ֒ךָ וּבְכָל־נַפְשְׁ֒ךָ וּבְכָל־מְאֹדֶֽךָ: וְהָיוּ הַדְּ֒בָרִים הָאֵֽלֶּה אֲשֶׁר֯ אָ֯נֹכִי מְצַוְּ֒ךָ הַיּוֹם עַל֯־לְ֯בָבֶֽךָ: וְשִׁנַּנְתָּם לְבָנֶֽיךָ וְדִבַּרְתָּ בָּם בְּשִׁבְתְּ֒ךָ בְּבֵיתֶֽךָ וּבְלֶכְתְּ֒ךָ בַדֶּֽרֶךְ וּבְשָׁכְבְּ֒ךָ וּבְקוּמֶֽךָ: וּקְשַׁרְתָּם לְאוֹת עַל֯־יָ֯דֶֽךָ וְהָיוּ לְטֹטָפֹת בֵּין עֵינֶֽיךָ: וּכְתַבְתָּם עַל־מְזֻזוֹת בֵּיתֶֽךָ וּבִשְׁעָרֶֽיךָ:\",\"אַתָּה הוּא עַד שֶׁלֹּא נִבְרָא הָעוֹלָם, אַתָּה הוּא מִשֶּׁנִּבְרָא הָעוֹלָם, אַתָּה הוּא בָּעוֹלָם הַזֶּה וְאַתָּה הוּא לָעוֹלָם הַבָּא, קַדֵּשׁ אֶת־שִׁמְךָ עַל מַקְדִּישֵׁי שְׁמֶֽךָ וְקַדֵּשׁ אֶת־שִׁמְךָ בְּעֹלָמֶֽךָ, וּבִישׁוּעָתְ֒ךָ תָּרוּם וְתַגְבִּֽיהַּ קַרְנֵֽנוּ: בָּרוּךְ אַתָּה יְהֹוָה מְקַדֵּשׁ אֶת־שִׁמְךָ בָּרַבִּים:\",\"אַתָּה הוּא יְהֹוָה אֱלֹהֵֽינוּ בַּשָּׁמַֽיִם וּבָאָֽרֶץ וּבִשְׁמֵי הַשָּׁמַֽיִם הָעֶלְיוֹנִים. אֱמֶת אַתָּה הוּא רִאשׁוֹן וְאַתָּה הוּא אַחֲרוֹן וּמִבַּלְעָדֶֽיךָ אֵין אֱלֹהִים. קַבֵּץ קֹוֶֽיךָ מֵאַרְבַּע כַּנְפוֹת הָאָֽרֶץ. יַכִּֽירוּ וְיֵדְ֒עוּ כָּל־בָּאֵי עוֹלָם כִּי אַתָּה הוּא הָאֱלֹהִים לְבַדְּ֒ךָ לְכֹל מַמְלְ֒כוֹת הָאָֽרֶץ. אַתָּה עָשִֽׂיתָ אֶת־הַשָּׁמַֽיִם וְאֶת־הָאָֽרֶץ אֶת־הַיָּם וְאֶת־כָּל־אֲשֶׁר בָּם. וּמִי בְּכָל־מַעֲשֵׂי יָדֶֽיךָ בָּעֶלְיוֹנִים אוֹ בַתַּחְתּוֹנִים שֶׁיֹּאמַר לְךָ מַה תַּעֲשֶׂה. אָבִֽינוּ שֶׁבַּשָּׁמַֽיִם עֲשֵׂה עִמָּֽנוּ חֶֽסֶד בַּעֲבוּר שִׁמְךָ הַגָּדוֹל שֶׁנִּקְרָא עָלֵֽינוּ וְקַיֶּם־לָֽנוּ יְהֹוָה אֱלֹהֵֽינוּ מַה שֶּׁכָּתוּב בָּעֵת הַהִיא אָבִיא אֶתְכֶם וּבָעֵת קַבְּ֒צִי אֶתְכֶם כִּֽי־אֶתֵּן אֶתְכֶם לְשֵׁם וְלִתְהִלָּה בְּכֹל עַמֵּי הָאָרֶץ בְּשׁוּבִי אֶת־שְׁבֽוּתֵיכֶם לְעֵֽינֵיכֶם אָמַר יְהֹוָֽה:\""},{"Kiyor":"\"אמרו חכמים (מנחות קי.): מאי דכתיב זאת תורת החטאת וזאת תורת האשם. כל העוסק בתורת חטאת כאילו הקריב חטאת וכל העוסק בתורת אשם כאילו הקריב אשם. ולכן אין די באמירת הפסוקים לבד אלא יתבונן בטעמי הקרבנות ובדיניהם כפי השגתו.\",\"וַיְדַבֵּר יְהֹוָה אֶל־משֶׁה לֵּאמֹר: וְעָשִֽׂיתָ כִּיּוֹר נְחֽשֶׁת וְכַנּוֹ נְחֽשֶׁת לְרָחְצָה וְנָתַתָּ אֹתוֹ בֵּין־אֹֽהֶל מוֹעֵד וּבֵין הַמִּזְבֵּֽחַ וְנָתַתָּ שָֽׁמָּה מָֽיִם: וְרָחֲצוּ אַהֲרֹן וּבָנָיו מִמֶּֽנּוּ אֶת־יְדֵיהֶם וְאֶת־רַגְלֵיהֶם: בְּבֹאָם אֶל־אֹֽהֶל מוֹעֵד יִרְחֲצוּ־מַֽיִם וְלֹא יָמֻֽתוּ אוֹ בְגִשְׁתָּם אֶל־הַמִּזְבֵּֽחַ לְשָׁרֵת לְהַקְטִיר אִשֶּׁה לַיהוָֹה: וְרָחֲצוּ יְדֵיהֶם וְרַגְלֵיהֶם וְלֹא יָמֻֽתוּ וְהָיְ֒תָה לָהֶם חָק־עוֹלָם לוֹ וּלְזַרְעוֹ לְדֹרֹתָם:\""}]